{
  "additional_special_tokens": [
    "### End",
    "### Instruction:",
    "### Response:"
  ],
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "pad_token": "<|endoftext|>",
  "unk_token": "<|endoftext|>"
}
